const wenzi_config = {
   level1: {
      mapdata: [
         ["1:1:我", "2:1:我", "2:2:没", "5:1:恐", "6:7:抗", "7:7:抗"],
         ["1:2:没", "3:3:K", "2:3:K", "5:2:龙", "6:6:狼", "7:6:狼"],
         ["1:3:K", "3:2:没", "3:1:我", "5:3:抗", "6:5:抗", "7:5:抗"],
         ["4:2:噜", "4:1:布", "8:7:抗", "5:4:狼", "6:4:狼", "7:4:狼",],
         ["4:3:b", "8:1:恐", "8:6:狼", "5:5:抗", "6:3:抗", "7:3:抗"],
         ["4:4:i", "8:2:龙", "8:5:抗", "5:6:狼", "6:2:龙", "7:2:龙"],
         ["4:5:u", "8:3:抗", "8:4:狼", "5:7:抗", "6:1:恐", "7:1:恐"],
         ["4:6:~", "4:7:布", "4:8:噜", "4:9:b", "4:10:i", "4:11:u"],
      ]
   },
   levelanswerd: [
      "我没K",
      "我没K",
      "我没K",
      "布噜biu~布噜biu",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
   ],
   levelSound: [
      "one",
      "two",
      "three",
      "four",
      "five",
      "six",
      "seven",
      "eight"
   ],
   level_tips:[
      "我没K",
      "我没K",
      "我没K",
      "布噜biu~布噜biu",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
   ],


};
export default wenzi_config
