const wenzi_config_293 = {
   level1: {
      mapdata: [
         ["1:1:阿", "4:1:阿", "2:6:达", "2:7:哟", "2:8:兰", "2:9:多"],
         ["1:2:米", "4:2:尔", "2:5:斯", "2:4:埃", "2:3:拉", "2:2:奥"],
         ["1:3:嘎", "4:3:吉", "4:16:朵", "4:15:西", "4:14:隆", "2:1:阿"],
         ["1:4:蒂", "4:4:恩", "4:5:累", "4:6:阿", "4:13:梅", "4:12:高"],
         ["1:5:朵", "1:6:喵", "1:7:喵", "4:7:贝", "4:8:嘎", "4:11:尔"],
         ["3:1:波", "3:2:布", "3:3:雷", "3:4:米", "4:9:多", "4:10:波"],
         ["5:3:噶", "5:2:米", "5:1:阿", "3:5:嘎", "3:6:蒂", "3:7:朵"],
         ["5:4:蒂", "5:5:朵", "5:6:喵", "5:7:喵", "5:8:~", "5:9:~"],
      ]
   },
   levelanswerd: [
      "阿米嘎蒂朵喵喵",
      "阿奥拉埃斯达哟兰多",
      "波布雷米嘎蒂朵",
      "阿尔吉恩累阿贝嘎多波尔高梅隆西朵",
      "阿米噶蒂朵喵喵~~"
   ],
   levelSound: [
      "one_293",
      "two_293",
      "three_293",
      "four_293",
      "five_293"
   ],

    main_wz: "main_wz",

    button_wz: "button_wz_293",

    lineLost: "lineLost_293",


   level_tips:[
      "我没K",
      "我没K",
      "我没K",
      "布噜biu~布噜biu",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
   ],


};
export default wenzi_config_293
