const wenzi_config_385 = {
   level1: {
      mapdata: [
         ["1:1:给", "5:1:你", "5:2:是", "5:3:那", "5:4:只", "5:5:白", "4:1:我"],
         ["1:2:你", "6:1:你", "6:2:可", "6:3:曾", "3:1:你", "5:6:狐", "4:2:是"],
         ["1:3:一", "6:12:狐", "6:11:只", "6:4:在", "3:2:为", "3:7:我", "4:3:这"],
         ["1:4:只", "6:13:狸", "6:10:一", "6:5:雪", "3:3:什", "3:6:救", "4:4:座"],
         ["1:5:酱", "2:1:我", "6:9:过", "6:6:山", "3:4:么", "3:5:不", "4:5:山"],
         ["1:6:板", "2:2:是", "6:8:救", "6:7:上", "2:7:鸭", "4:9:仙", "4:6:里"],
         ["1:7:鸭", "2:3:那", "2:4:只", "2:5:酱", "2:6:板", "4:8:狐", "4:7:的"],
      ]
   },
   levelanswerd: [
      "给你一只酱板鸭",
      "我是那只酱板鸭",
      "你为什么不救我",
      "我是这座山里的狐仙",
      "你是那只白狐",
      "你可曾在雪山上救过一只狐狸",
   ],
   levelSound: [
      "给你一只酱板鸭",
      "我是那只酱板鸭",
      "你为什么不救我",
      "我是这座山里的狐仙",
      "你是那只白狐",
      "你可曾在雪山上救过一只狐狸",
   ],

   main_wz: "main_wz",

   button_wz: "button_wz_385",

   lineLost: "lineLost_385",


};
export default wenzi_config_385
