const wenzi_config_455 = {
   level1: {
      mapdata: [
         ["1:1:中", "2:1:奖", "2:2:品", "2:3:也", "2:4:倍", "2:5:儿"],
         ["1:2:奖", "3:1:手", "4:1:完", "4:2:没", "4:3:中", "2:6:好"],
         ["1:3:概", "3:2:机", "3:3:钞", "3:4:票", "3:5:奔", "3:6:驰"],
         ["1:4:率", "7:6:停", "7:7:就", "7:8:行", "5:1:你", "3:7:金"],
         ["1:5:倍", "7:5:喊", "5:4:是", "5:3:赖", "5:2:玩", "3:8:条"],
         ["1:6:儿", "7:4:们", "5:5:吧", "6:5:去", "3:14:儿", "3:9:还"],
         ["1:7:高", "7:3:你", "6:1:我", "6:4:哥", "3:13:劳", "3:10:有"],
         ["7:1:我", "7:2:转", "6:2:喊", "6:3:我", "3:12:金", "3:11:大"],
      ]
   },

   levelanswerd: [
      "中奖概率倍儿高",
      "奖品也倍儿好",
      "手机钞票奔驰金条还有大金劳儿",
      "完没中",
      "你玩赖是吧",
      "我喊我哥去",
      "我转你们喊停就行",
   ],
   levelSound: [
      "中奖概率倍儿高",
      "奖品也倍儿好",
      "手机钞票奔驰金条还有大金劳儿",
      "完没中",
      "你玩赖是吧",
      "我喊我哥去",
      "我转你们喊停就行",
   ],

   main_wz: "main_wz",
   button_wz: "button_wz_455",
   lineLost: "lineLost_455",
};
export default wenzi_config_455
