const wenzi_config_214 = {
   level1: {
      mapdata: [
         ["1:1:坦", "2:3:是", "2:2:炮", "2:1:枪", "4:1:我"],
         ["1:2:克", "2:4:不", "2:5:长", "2:6:眼", "4:2:能"],
         ["1:3:里", "1:4:没", "1:5:有", "2:7:的", "4:3:坦"],
         ["3:4:的", "3:3:们", "1:6:后", "4:5:漂", "4:4:克"],
         ["3:5:语", "3:2:哥", "1:7:视", "4:6:移", "4:7:你"],
         ["3:6:言", "3:1:黑", "1:8:镜", "1:9:的", "4:8:会"],
         ["3:7:是", "3:8:不", "3:9:通", "3:10:的", "4:9:吗"],
      ]
   },
   levelanswerd: [
      "坦克里没有后视镜的",
      "枪炮是不长眼的",
      "黑哥们的语言是不通的",
      "我能坦克漂移你会吗",
      
   ],
   levelSound: [
      "one_214",
      "two_214",
      "three_214",
      "four_214",

   ],

    main_wz: "main_wz",

    button_wz: "button_wz_214",

    lineLost: "lineLost",


   level_tips:[
      "我没K",
      "我没K",
      "我没K",
      "布噜biu~布噜biu",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
   ],


};
export default wenzi_config_214
