const wenzi_config_257 = {
   level1: {
      mapdata: [
         ["1:1:吉", "2:1:灰", "2:2:蒙", "2:3:蒙", "2:4:的", "2:5:乌", "2:6:云"],
         ["1:2:隆", "2:12:到", "2:11:见", "2:10:没", "2:9:天", "2:8:几", "2:7:好"],
         ["1:3:坡", "2:13:你", "3:1:电", "3:2:影", "3:3:票", "3:4:和", "3:5:手"],
         ["1:4:的", "1:13:雨", "3:10:我", "3:9:在", "3:8:留", "3:7:还", "3:6:机"],
         ["1:5:天", "1:12:覆", "3:11:口", "4:1:可", "4:2:我", "4:3:不", "4:4:习"],
         ["1:6:气", "1:11:又", "3:12:袋", "4:8:带", "4:7:有", "4:6:没", "4:5:惯"],
         ["1:7:它", "1:10:云", "3:13:里", "4:9:着", "4:10:你", "4:11:的", "4:12:打"],
         ["1:8:是", "1:9:翻", "4:17:~", "4:16:~", "4:15:~", "4:14:机", "4:13:火"],
      ]
   },
   levelanswerd: [
      "吉隆坡的天气它是翻云又覆雨",
      "灰蒙蒙的乌云好几天没见到你",
      "电影票和手机还留在我口袋里",
      "可我不习惯没有带着你的打火机~~~",
      
   ],
   levelSound: [
      "one_257",
      "two_257",
      "three_257",
      "four_257",

   ],

    main_wz: "main_wz",

    button_wz: "button_wz_257",

    lineLost: "lineLost_257",


   level_tips:[
      "我没K",
      "我没K",
      "我没K",
      "布噜biu~布噜biu",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
      "恐龙抗狼抗狼抗",
   ],


};
export default wenzi_config_257
